Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_yhteensa_kuusi_6_stipendia.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi (6) stipendiä
smn: Sämitigge almoot uuccâmnáál ohtsis kuttâ (6) stipend

source: ILMOITUS
smn: ALMOTTÂS

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi (6) 500 euron stipendiä, jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
smn: Sämitigge almoot uuccâmnáál ohtsis kuttâ (6) 500 euro stipend, moh láá uáivildum sämikielâ já/teikâ sämikulttuur válduaamnâs- já uálgiaamnâsuáppeid ollâtääsi škovliimist ja uáppeid kiäh uásálisteh ollâtääsi škovliittâsân, mii vaalmâšt sämikielâlâš pargoelimân.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
smn: Occein pivdojeh eromâš vuáđustâsah stipend uážžumân.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
smn: Vuáđustâssân pyehtih leđe el. oppâčáituspargo rähtimân lohtâseijee eromâš koloh teikâ aassâmpäikkikode já oppâmpäikkikode kuhes kooskâst šaddee mätkikoloh.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan maanantaihin 18.11.2019 klo 16 mennessä osoitteeseen Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta, SAJOS, 99870 Inari.
smn: Rijjâhámásiih ucâmušah pivdojeh toimâttiđ vuossaargâ 18.11.2019 tme 16 räi čujottâsân Sämitigge/ škovlim- já oppâmateriaallävdikodde, SAJOS, 99870 Aanaar.

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
smn: Ucâmušân kalga lahteđ kopio oppâregisterváldusist.

source: Hakemus on mahdollista lähettää myös sähköisesti osoitteeseen info(at)samediggi.fi .
smn: Ucâmuš puáhtá vuolgâttiđ meid šleđgâlávt čujottâsân info(at)samediggi.fi .

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
smn: Váijuvâš teikâ maŋanum ucâmušah iä kieđâvuššuu.

source: Inarissa 9.10.2019
smn: Anarist 9.10.2019

source: Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
smn: Sämitigge/ škovlim- já oppâmateriaallävdikodde
